{
    "footer_text04": "সীমিত দেশসমূহ: Kerdant Ltd মার্কিন যুক্তরাষ্ট্র, কানাডা, ব্রাজিল এবং সংযুক্ত আরব আমিরাত (UAE) সহ নির্দিষ্ট দেশের বাসিন্দাদের জন্য পরিষেবা সরবরাহ করে না, বা সেই দেশে এমন বিতরণ বা ব্যবহার যা স্থানীয় আইন বা বিধি বিরুদ্ধ হতে পারে।",
    "register_number": "নিবন্ধন নম্বর 2024-00344",

    "no_spreads": "কোন ছড়ানো নেই,",
    "instant_withdrawals": "তাৎক্ষণিক উত্তোলন!",
    "no_waiting": "কোন অপেক্ষা নেই!",
    "company_overview": "কেরদান্ট প্রতিষ্ঠিত হয়েছিল ২০২৪ সালে এবং এর সদর স্থান সেন্ট লুসিয়ায় অবস্থিত। আমরা স্টক, ইটিএফ, কমডিটি, সূচক, ক্রিপ্টোকারেন্সি এবং ফরেক্স সহ বিভিন্ন পরিষেবা সরবরাহ করি, যা একজন ব্যক্তিগত ট্রেডার এবং প্রতিষ্ঠানিক বিনিময়কারীদের উদ্দেশ্যে প্রস্তুত করা হয়েছে।",
    "our_differentiators": "আমাদের পার্থক্যসূচক উন্নত প্রযুক্তি, ফরেক্স জগতে আগে যেইটি কখনোই দেখা যায়নি ঐচ্ছিক ব্যাক অফিস, এবং ২৪/৭ গ্রাহক সমর্থন অন্তর্ভুক্ত। ছাড়া তাত্ক্ষণিক উত্তোলন সরবরাহ করি এবং আমাদের গ্রাহকদের জন্য শ্রেণীবিহীন অভিজ্ঞানের জন্য ০ স্প্রেড প্রদান করি।",
    "cfd_offerings": "স্টক, ইটিএফ, কমডিটি, সূচক, ক্রিপ্টোকারেন্সি এবং ফরেক্স সহ সিএফডি।",
    "brand_growth": "কেরদান্ট বিশ্বের সবচেয়ে দ্রুত বাড়ছে অনলাইন ট্রেডিং ব্রান্ডগুলির মধ্যে একটি। ভোট প্রাপ্ত সেরা ট্রেডিং প্ল্যাটফর্ম হিসাবে, আমরা এখন আমাদের অফারিংস বাড়িয়ে দিয়েছি স্টক, ইটিএফ এবং ফরেক্স ট্রেডিং সহ সিএফডি অন্তর্ভুক্ত করে।",
    "company_growth": "২০২৪ সালে প্রথমবারের মতো প্রতিষ্ঠিত হওয়ার পর থেকে, কেরদান্ট দ্রুত বাড়ছে এবং এখন একটি বিবিধ এবং প্রসারম্ভী ক্লায়েন্ট বেস পরিষেবা দেয়। আমাদের প্ল্যাটফর্ম এটি দ্রুত, নির্দিষ্ট এবং ব্যবহারকারীর জন্য সহজ হওয়ার নিশ্চয়তা দিতে প্রতিষ্ঠিত আছে।",
    "refined_offerings": "আমরা আমাদের প্রস্তাবগুলি পরিমার্জিত করেছি এবং আমাদের গ্রাহকদের জন্য সর্বোত্তম অনলাইন ট্রেডিং অভিজ্ঞতা প্রদান করতে নতুন নতুন পণ্য পরিচিত করেছি। এখন, আমাদের প্ল্যাটফর্ম ব্যবহার করে, আমাদের সদস্যরা মুদ্রা জোড়ার, স্টক, কমডিটি, ক্রিপ্টোকারেন্সি এবং ইটিএফস এর উপর সিএফডি ট্রেড করতে পারেন।",
    "our_commitment": "Kerdant-এ আমরা নবাগতি, দক্ষতা এবং অসাধারণ গ্রাহক সেবার সংমিশ্রণে একটি উচ্চমানের ট্রেডিং পরিবেশ সরবরাহ করতে প্রতিশ্রুতিবদ্ধ।",
    "leverages_up_to": "লেভারেজ সর্বাধিক",
    "minimum_investment": "ন্যূনতম বিনিয়োগ",
    "past_performance_disclaimer": "* গত কার্যকরীর তথ্য ভবিষ্যতের কার্যকরিতা সম্পর্কে একটি নির্ভরযোগ্য প্রমাণসূত্র নয়। কার্যকরিতা সীমাবদ্ধতা গ্রাহকের অবস্থান এবং/অথবা এলাকার অবস্থান অনুসারে প্রযোজ্য হতে পারে।",
    "forex": "Forex",
    "crypto": "Crypto",
    "stocks": "Stocks",
    "commodities": "Commodities",
    "etfs": "Indices",
    "stocks_cfd": "(CFD)",
    "chat": "Chat",
    "Bid": "Bid",
    "Ask": "Ask",
    "Sell": "Sell",
    "Buy": "Buy",
    "1D_Change": "1D Change",

    "header_home": "হোম",
    "header_aboutus": "আমাদের সম্পর্কে",
    "header_support": "সমর্থন",
    "bt_login": "লগইন",
    "footer_text03": "কারদান্ট প্রদত্ত আর্থিক পণ্যগুলির মধ্যে পার্থক্যের চুক্তি (CFDs) এবং অন্যান্য জটিল আর্থিক উপকরণ অন্তর্ভুক্ত রয়েছে। CFDs ট্রেডিংয়ে উচ্চমাত্রার ঝুঁকি রয়েছে কারণ এর লিভারেজের জন্য, যা উল্লেখযোগ্য লাভ এবং বিশাল ক্ষতির কারণ হতে পারে। ফলে, CFDs প্রতিটি বিনিয়োগকারীর জন্য উপযুক্ত নাও হতে পারে, কারণ এতে আপনার সম্পূর্ণ বিনিয়োগকৃত মূলধন হারানোর সম্ভাবনা রয়েছে। শুধুমাত্র সেই টাকা বিনিয়োগ করা জরুরি যা আপনি হারানোর সামর্থ্য রাখেন। কারদান্ট দ্বারা প্রদত্ত জটিল আর্থিক পণ্যগুলি ট্রেডিংয়ে যুক্ত ঝুঁকিগুলি সম্পূর্ণরূপে বোঝার জন্য অনুগ্রহ করে নিশ্চিত হোন।",
    "bt_register": "নিবন্ধন",
    "home_welcome": "কার্ড্যান্টে স্বাগতম",
    "home_heading": "কোন স্প্রেড নেই, তাৎক্ষণিক প্রত্যাহার! অপেক্ষা করার দরকার নেই",
    "bt_home_free_account": "নি:শুল্ক অভ্যাস খাতা",
    "bt_home_trade_now": "এখনই ট্রেড করুন",
    "home_deposit_withdraw": "আমানত ও প্রত্যাহার",
    "home_deposit_withdraw_text01": "একাধিক পেমেন্ট সিস্টেমের মধ্যে থেকে বেছে নিন যাতে আপনি দ্রুত এবং নিরাপদে আপনার তহবিল উত্তোলন এবং জমা করতে পারেন (Ekādhik pēmenṭa sisṭēmar mēdhye theke bēchē nin yāte āpnār tahbil uttōlon o jāma korতে pārēn)",
    "home_deposit_withdraw_text02": "সর্বনিম্ন আমানত - $১০",
    "bt_home_learn_more": "আরও জানুন",
    "bt_home_open_account": "অ্যাকাউন্ট খুলুন",
    "home_icon_heading01": "উন্নত প্ল্যাটফর্ম",
    "home_icon_text01": "ডেস্কটপ উইন্ডোজ / ম্যাক ওএস / ওয়েব / মোবাইল",
    "home_icon_heading02": "নি:শুল্ক অভ্যাস",
    "home_icon_text02": "পুনঃপূরণযোগ্য $১০,০০০ নি:শুল্ক অভ্যাস অ্যাকাউন্ট",
    "home_icon_heading03": "২৪/৭ সমর্থন",
    "home_icon_text03": "দ্রুত বহুভাষিক সমর্থন",
    "bt_home_download_app": "অ্যাপ ডাউনলোড করুন",
    "home_about_us": "আমাদের সম্পর্কে",
    "home_about_us_text": "Kerdant 2024 সালে প্রতিষ্ঠিত হয়েছিল এবং সেন্ট লুসিয়াতে এর প্রধান কার্যালয় রয়েছে। আমরা একটি বিস্তৃত পরিসীমাের সেবা প্রদান করি, যার মধ্যে রয়েছে স্টক, ETF, পণ্য, সূচক, ক্রিপ্টোকারেন্সি এবং ফরেক্সের CFD, যা ব্যক্তিগত ব্যবসায়ী এবং প্রাতিষ্ঠানিক বিনিয়োগকারী উভয়েরই কাছে পৌঁছে দেয়। আমাদের পার্থক্যকারী বিষয়গুলির মধ্যে রয়েছে উন্নত প্রযুক্তি, ফরেক্স জগতে আগে কখনও দেখা যায়নি এমন একটি স্বজ্ঞাত ব্যাক অফিস এবং ২৪/৭ গ্রাহক সহায়তা। এছাড়াও, আমরা আমাদের ক্লায়েন্টদের জন্য সেরা ট্রেডিং অভিজ্ঞতা নিশ্চিত করার জন্য কোন অপেক্ষা সময় ছাড়াই তাত্ক্ষণিক প্রত্যাহার এবং 0 SPREADS প্রদান করি। কার্ড্যান্টে, আমরা উদ্ভাবনী, দক্ষতা এবং অসামান্য গ্রাহক সেবা একত্রিত করে একটি উন্নত ট্রেডিং পরিবেশ প্রদান করতে প্রতিশ্রুতিবদ্ধ।",
    "home_liquidity_providers": "likviditi prāptak",
    "home_enjoy": "চূড়ান্ত প্ল্যাটফর্মটি উপভোগ করুন",
    "home_enjoy_text": "মাল্টি-চার্ট লেআউট, টেকনিক্যাল বিশ্লেষণ, ঐতিহাসিক উদ্ধৃতি, এবং আরও অনেক কিছু। ফরেক্স ট্রেডিং প্ল্যাটফর্মে আপনি যা খুঁজছেন তার সবই - MT5 এ উপলব্ধ, আপনার পছন্দের ডিভাইসে অ্যাক্সেস পান!",
    "home_enjoy_available": "উপলব্ধ",
    "home_enjoy_googleplay": "Google Play",
    "home_enjoy_macos": "MacOS",
    "home_enjoy_applestore": "অ্যাপল স্টোর",
    "home_enjoy_android": "অ্যান্ড্রয়েড",
    "footer_heading": "অনলাইন ট্রেডিং প্ল্যাটফর্ম",
    "footer_text01": "শেয়ার, ETF, পণ্য, সূচক, ক্রিপ্টোকারেন্সি, এবং ফরেক্সে CFD",
    "footer_text02": "\"Kerdant বিশ্বের দ্রুত বর্ধনশীল অনলাইন ট্রেডিং ব্র্যান্ডগুলির মধ্যে একটি। সেরা ট্রেডিং প্ল্যাটফর্মে ভোট দিয়েছি, আমরা এখন স্টক, ইটিএফ এবং ফরেক্স ট্রেডিং-এ CFD অন্তর্ভুক্ত করার জন্য আমাদের অফারগুলিকে প্রসারিত করেছি। 2024 সালে প্রথম প্রতিষ্ঠিত, Kerdant দ্রুত বৃদ্ধি পেয়েছে এবং এখন একটি বৈচিত্র্যময় এবং প্রসারিত ক্লায়েন্ট বেস পরিবেশন করে। আমাদের প্ল্যাটফর্মটি দ্রুত, নির্ভুল এবং ব্যবহারে সহজ তা নিশ্চিত করতে ক্রমাগত বিকশিত হচ্ছে। আমরা আমাদের অফারগুলিকে পরিমার্জিত করেছি এবং আমাদের গ্রাহকদের চূড়ান্ত অনলাইন ট্রেডিং অভিজ্ঞতা প্রদান করতে এবং তাদের বিনিয়োগ পোর্টফোলিওগুলিকে অপ্টিমাইজ করতে সাহায্য করার জন্য অসংখ্য নতুন পণ্য প্রবর্তন করেছি। এখন, আমাদের প্ল্যাটফর্ম ব্যবহার করে, আমাদের সদস্যরা কারেন্সি পেয়ার, স্টক, কমোডিটি, ক্রিপ্টোকারেন্সি এবং সেইসাথে ETF-তে CFD ট্রেড করতে পারে।\"",
    "footer_navigation": "নেভিগেশন",
    "footer_terms": "শর্তাবলী",
    "footer_contact_us": "আমাদের সাথে যোগাযোগ করুন",
    "footer_demo_account": "ডেমো অ্যাকাউন্ট",
    "footer_create_account": "অ্যাকাউন্ট তৈরি করুন",
    "footer_sitemap": "সাইটম্যাপ",
    "footer_contact": "যোগাযোগ",
    "footer_email": "kerdant@kerdant.com",
    "footer_phone": "+1 321 334 0234",
    "footer_open_hours": "প্রতিদিন সকাল ৮টা থেকে সন্ধ্যা ৭টা",
    "footer_follow_us": "আমাদের অনুসরণ করুন",
    "footer_facebook": "Facebook",
    "footer_instagram": "Instagram",
    "footer_twitter": "Twitter",
    "footer_linkedin": "LinkedIn",
    "footer_discord": "Discord",
    "foter_text03": "কারড্যান্ট কর্তৃক সরবরাহকৃত আর্থিক পণ্যগুলির মধ্যে রয়েছে কনট্রাক্টস ফর ডিফারেন্স (সিএফডি) এবং অন্যান্য জটিল আর্থিক যন্ত্র। 勒維作用ের কারণে সিএফডি ট্রেডিংয়ে উচ্চ মাত্রার ঝুঁকি জড়িত থাকে, যা উল্লেখযোগ্য লাভ এবং উল্লেখযোগ্য ক্ষতি दोनोंের দিকে নিয়ে যেতে পারে। ফলস্বরূপ, সিএফডি সমস্ত বিনিয়োগকারীদের জন্য উপयुক্ত নাও হতে পারে, কারণ আপনার সমস্ত বিনিয়োগকৃত মূলধন হারানোর সম্ভাবনা রয়েছে। কেবলমাত্র এমন অর্থই বিনিয়োগ করা জরুরী যা আপনি হারাতে পারেন। কারড্যান্ট কর্তৃক প্রদত্ত জটিল আর্থিক পণ্যগুলির ট্রেডিংয়ে জড়ানোর আগে, দয়া করে নিশ্চিত হয়ে নিন যে আপনি সম্পর্কিত ঝুঁকি সম্পূর্ণরূপে বুঝতে পেরেছেন।",
    "about_heading": "আমাদের সম্পর্কে",
    "about_welcome": "কেরড্যান্টে স্বাগতম",
    "about_support_team": "সাপোর্ট টিম",
    "about_support_team_text": "একটি ছোট্ট ভাষাবিজ্ঞানী গোষ্ঠী থেকে একটি স্বপ্নের টিমে",
    "about_support_number01": "+5",
    "about_support_number02": "+39",
    "about_support_number03": "+79",
    "about_support_members": "সাপোর্ট সদস্যরা",
    "about_trade_day": "দৈনিক লেনদেন",
    "about_trade_day_text": "জানুয়ারী ২০১৪ থেকে, দৈনিক লেনদেনের সংখ্যা ৮০০% এরও বেশি বৃদ্ধি পেয়েছে!",
    "about_trade_day_number01": "14 150",
    "about_trade_day_number01_small": "14 150",
    "about_trade_day_number02": "23 456",
    "about_trade_day_number02_small": "23 456",
    "about_trade_volume": "মাসিক ট্রেডিং ভলিউম",
    "about_trade_volume_may": "মে",
    "about_trade_volume_june": "জুন",
    "about_trade_volume_july": "জুলাই",
    "about_accounts_registered": "নিবন্ধিত অ্যাকাউন্ট",
    "about_accounts_registered_text": "সক্রিয় ব্যবহারকারীদের সংখ্যা বছরের পর বছর দ্রুত বৃদ্ধি পাচ্ছে",
    "about_accounts_may": "মে",
    "about_accounts_may_number": "146 580",
    "about_accounts_june": "জুন",
    "about_accounts_june_number": "6 827 280",
    "about_accounts_july": "জুলাই",
    "about_accounts_july_number": "21 375 097",
    "about_accounts_month": "প্রতি মাসে",
    "about_accounts_ambass": "+১০০ জন বিশ্বব্যাপী রাষ্ট্রদূত",
    "about_responding": "আপনার জিজ্ঞাসাগুলি চ্যাট এবং টিকিটের মাধ্যমে জবাব দেওয়া",
    "about_responding_unit": "সেকেন্ড",
    "about_responding_chat": "চ্যাট",
    "about_responding_chat_may": "মে",
    "about_responding_chat_may_number": "2",
    "about_responding_chat_june": "জুন",
    "about_responding_chat_june_number": "48",
    "about_responding_chat_july": "জুলাই",
    "about_responding_chat_july_number": "60",
    "about_responding_chat_text": "আমাদের সাপোর্ট টিমটি ২০২৪ সালে শুরু হয়েছিল, যখন ট্রেডারদের চ্যাটে জবাবের জন্য ২ মিনিট অপেক্ষা করতে হতো। আজ আপনি মাত্র ৪৩ সেকেন্ডের মধ্যে যেকোন প্রশ্নের উত্তর পেতে পারেন",
    "about_responding_email": "ইমেইল",
    "about_responding_email_may": "মে",
    "about_responding_email_may_number": "2",
    "about_responding_email_june": "জুন",
    "about_responding_email_june_number": "48",
    "about_responding_email_july": "জুলাই",
    "about_responding_email_july_number": "60",
    "about_responding_email_text": "জটিল প্রশ্নগুলির জন্য বিস্তৃত উত্তর প্রয়োজন হয়, সেগুলি সাধারণত আমাদের ইনবক্সে শেষ হয়। আজ, আপনি মাত্র ২০ মিনিটের মধ্যে আপনার ইমেলে জবাব পেতে পারেন!",
    "about_affiliates": "আমাদের অ্যাফিলিয়েটদের মাসিক লাভ",
    "about_affiliates_text": "আমাদের অ্যাফিলিয়েট প্রোগ্রামটি শিল্পের মধ্যে সবচেয়ে লাভজনক, এই বিষয়টি সংখ্যার দ্বারা সমর্থিত। গত ছয় বছরে আমাদের অ্যাফিলিয়েটদের আয় বৃদ্ধি পরীক্ষা করে দেখুন।",
    "about_affiliates_number": "$XX",
    "about_affiliates_month": "প্রতি মাসে",
    "about_affiliates_may": "মে",
    "about_affiliates_june": "জুন",
    "about_affiliates_july": "জুলাই",
    "contact_heading": "আমাদের সাথে যোগাযোগ করুন",
    "contact_company": "KERDANT",
    "contact_register": "নিবন্ধন:",
    "contact_register_code": "905 LLC 2021",
    "contact_address": "ঠিকানা:",
    "contact_address_text": "হিন্ডস বিল্ডিং, কিংস্টাউন, সেন্ট ভিনসেন্ট এবং গ্রেনাডাইনস",
    "contact_email": "support@kerdant.com",
    "contact_follow_us": "অনুসরণ করুন",
    "contact_form_name": "নাম",
    "contact_form_yourname": "আপনার নাম",
    "contact_form_lastname": "উপাধি",
    "contact_form_yourlastname": "আপনার উপাধি",
    "contact_form_email": "ইমেইল",
    "contact_form_youremail": "আপনার_নাম@ডোমেইন.com",
    "contact_form_message": "বার্তা",
    "contact_form_yourmessage": "আপনার বার্তা লিখুন",
    "bt_contact_send": "পাঠান",
    "contact_icon01_phone": "+13 456 789 000",
    "contact_icon01_text": "দ্রুত সহায়তা এবং জিজ্ঞাসার জন্য আমাদের সাথে যোগাযোগ করুন। আপনার যে কোন প্রশ্ন বা উদ্বেগের বিষয়ে আমরা আপনাকে সাহায্য করতে এখানে আছি।",
    "contact_icon02_email": "support@kerdant.com",
    "contact_icon02_text": "समर्थন, প্রশ্ন বা অন্য কোনো প্রয়োজনে আমাদের ইমেল করুন। আমরা আপনাকে সাহায্য করতে প্রস্তুত!",
    "contact_icon03_chat": "লাইভ চ্যাট",
    "contact_icon03_text": "Kerdant সাপোর্ট বিশেষজ্ঞরা অন্তর্নির্মিত চ্যাটের মাধ্যমে আপনার যে কোন প্রশ্নের উত্তর দিতে আনন্দিত হবেন।"
}
