{
    "Support": "Support",
    "About": "About Us",
    "Markets": "Markets",
    "Trade": "Trade",
    "Home": "Home",
    "Contact_us": "Contact us",
    "welcome_to_kerdant": "welcome to kerdant",
    "no_spreads": "NO SPREADS,",
    "instant_withdrawals": "instant withdrawals! ",
    "no_waiting": "no waiting!",
    "free_practice_account": "Free Practice Account",
    "trade_now": "Trade Now",
    "login": "Login",
    "register": "Register",
    "forex": "Forex",
    "crypto": "Crypto",
    "stocks": "Stocks",
    "commodities": "Commodities",
    "etfs": "ETFs",
    "stocks_cfd": "(CFD)",
    "leverages_up_to": "Leverages up to",
    "minimum_investment": "Minimum investment",
    "past_performance_disclaimer": "* Information regarding past performance is not a reliable indicator of future performance. Leverage restrictions may apply depending on client's circumstances and/or jurisdiction.",
    "see_all_options": "See All Options",
    "deposits_and_withdraw": "Deposits and Withdraw",
    "payment_systems_info": "Choose between multiple payment systems to withdraw and deposit your funds quickly and securely.",
    "minimum_deposit": "Minimum deposit",
    "learn_more": "Learn More",
    "open_account": "Open Account",
    "advanced_platform": "Advanced Platform",
    "free_practice": "Free Practice",
    "24_7_support": "24/7 Support",
    "download_app": "Download App",
    "liquidity_provider": "Liquidity Provider",
    "ultimate_platform_enjoyment": "Enjoy the Ultimate Platform",
    "available": "Available",
    "online_trading_platform": "Online Trading Platform",
    "follow_us": "Follow us",
    "navigation": "Navigation",
    "title_section_delirium": "Title Section Delirium",
    "description_numbers_delirium_versus": "Description numbers delirium versus",
    "per_month": "per month",
    "ambassadors_worldwide": "+100 Ambassadors around the world",
    "our_advisors": "Our Advisors",
    "job_title": "Job title",
    "Liquidity_Providers": "Liquidity Providers",
    "chat": "Chat",
    "Bid": "Bid",
    "Ask": "Ask",
    "Sell": "Sell",
    "Buy": "Buy",
    "1D_Change": "1D Change",
    "seconds": "Seconds",
    "email": "Email",
    "Address": "Address",
    "name": "Name",
    "Submit": "Submit",
    "contact_with_us": "Contact with us",
    "your_name": "Your name",
    "lastname": "Lastname",
    "your_lastname": "You lastname",
    "Email": "Email",
    "email_example": "yourname@domain.com",
    "message": "Message",
    "type_your_message": "Type your message",
    "send": "Send",
    "terms_and_conditions": "Terms and conditions",
    "contact_us": "Contact us",
    "demo_account": "Demo account",
    "create_account": "Create account",
    "sitemap": "Sitemap",
    "contact": "Contact",
    "support_team": "Support Team",
    "trades_per_day": "Trades Per Day",
    "trades_per_day_description": "From 2024 January, the number of trades made per day increased by more than 800%!",
    "trading_volume_per_month": "Trading Volume Per Month",
    "may": "May",
    "june": "June",
    "muly": "July",
    "live_chat": "Live Chat",
    "quick_assistance": "For quick assistance and inquiries, reach out to us. We're here to help with any questions or concerns you may have.",
    "email_support": "Email us for support, questions, or any other needs. We are ready to assist you!",
    "chat_support": "Kerdant support specialists are happy to answer any questions you may have via built-in CHAT",
    "responding_to_inquiries": "Responding to Your Inquiries via Chats and Tickets",
    "support_team_efficiency": "Our support team started in 2024 when traders had to wait 2 minutes for an answer in chats. Today you can get an answer to any question in just 43 seconds.",
    "email_response_time": "Complex questions that need detailed answers usually end up in our inbox. Today, you can receive a response to your email in as little as 20 minutes!",
    "accounts_registered": "Accounts Registered",
    "active_users_growth": "The number of active users is growing rapidly from year to year",
    "affiliates_monthly_profit": "Our Affiliates' Monthly Profit",
    "affiliates_program_description": "Our affiliate program is the most profitable in the industry, a fact backed by the numbers. Check out the revenue growth of our affiliates over the past six years.",
    "support_team_description": "From a small group of linguists to a true dream team| Today, 79 specialists are always ready to help you with any problem you may encounter along the way",
    "support_members": "Support Members",
    "working_hours": "Everyday 08:00 AM - 19:00 PM",
    "risk_warning": "The financial products provided by Kerdant include Contracts for Difference (CFDs) and other complex financial instruments. Trading CFDs involves a high level of risk due to leverage, which can result in both significant gains and substantial losses. Consequently, CFDs may not be suitable for every investor, as there is a potential to lose your entire invested capital. It is crucial to only invest money that you can afford to lose. Before engaging in trading the complex financial products offered by Kerdant, please make sure you fully understand the associated risks.",
    "cfd_offerings": "CFDs on Stocks, ETFs, Commodities, Indices, Cryptocurrencies, and Forex.",
    "brand_growth": "Kerdant is one of the fastest-growing online trading brands in the world. Voted the best trading platform, we have now expanded our offerings to include CFDs on stocks, ETFs, and Forex trading.",
    "company_growth": "First founded in 2024, Kerdant has rapidly grown and now serves a diverse and expanding client base. Our platform is constantly evolving to ensure it is fast, accurate, and easy to use.",
    "refined_offerings": "We have refined our offerings and introduced numerous new products to provide our customers with the ultimate online trading experience and help them optimize their investment portfolios. Now, using our platform, our members can trade CFDs on currency pairs, stocks, commodities, cryptocurrencies, as well as ETFs.",
    "platform_availability": "Desktop Windows / MacOs / Web / Mobile",
    "refillable_practice_account": "Refillable free Practice Account of $10,000",
    "prompt_support": "Prompt multilingual support",
    "platform_features": "A multi-chart layout, technical analysis, historical quotes, and beyond. Everything you're looking for in a forex trading platform — available on MT5, accessible on the device of your choice.",
    "company_overview": "Kerdant was founded in 2024 and is headquartered in Saint Lucia. We offer a wide range of services, including CFDs on Stocks, ETFs, Commodities, Indices, Cryptocurrencies, and Forex, catering to both individual traders and institutional investors.",
    "our_differentiators": "Our differentiators include advanced technology, an intuitive back office never before seen in the forex world, and 24/7 customer support. Additionally, we provide instant withdrawals with no waiting time and offer 0 SPREADS to ensure the best trading experience for our clients.",
    "our_commitment": "At Kerdant, we are committed to providing a superior trading environment by combining innovation, efficiency, and exceptional customer service."
}
