{
    "footer_text04": "Eingeschränkte Länder: Kerdant Ltd bietet keine Dienstleistungen für Bewohner bestimmter Länder wie die Vereinigten Staaten von Amerika, Kanada, Brasilien und die Vereinigten Arabischen Emirate (VAE) an oder in einem Land, in dem eine solche Verteilung oder Nutzung gegen lokale Gesetze oder Vorschriften verstoßen würde.",
    "register_number": "REGISTRIERNUMMER 2024-00344",

    "no_spreads": "KEINE SPREADS,",
    "instant_withdrawals": "sofortige Auszahlungen!",
    "no_waiting": "kein Warten!",
    "company_overview": "Kerdant wurde 2024 gegründet und hat seinen Hauptsitz in Saint Lucia. Wir bieten eine breite Palette von Dienstleistungen an, darunter CFDs auf Aktien, ETFs, Rohstoffe, Indizes, Kryptowährungen und Forex, die sowohl für individuelle Trader als auch institutionelle Investoren geeignet sind.",
    "our_differentiators": "Unsere Unterscheidungsmerkmale umfassen fortschrittliche Technologie, ein intuitives Backoffice, das es im Forex-Bereich noch nie gegeben hat, und einen 24/7-Kundensupport. Zusätzlich bieten wir sofortige Auszahlungen ohne Wartezeit und 0 SPREADS, um unseren Kunden das beste Trading-Erlebnis zu bieten.",
    "cfd_offerings": "CFDs auf Aktien, ETFs, Rohstoffe, Indizes, Kryptowährungen und Forex.",
    "brand_growth": "Kerdant ist eine der am schnellsten wachsenden Online-Handelsmarken der Welt. Als beste Handelsplattform ausgezeichnet, haben wir unser Angebot erweitert, um CFDs auf Aktien, ETFs und Forex-Handel einzuschließen.",
    "company_growth": "Erstmalig im Jahr 2024 gegründet, ist Kerdant schnell gewachsen und bedient nun eine vielfältige und expandierende Kundenbasis. Unsere Plattform entwickelt sich ständig weiter, um Geschwindigkeit, Genauigkeit und Benutzerfreundlichkeit zu gewährleisten.",
    "refined_offerings": "Wir haben unsere Angebote verfeinert und zahlreiche neue Produkte eingeführt, um unseren Kunden das beste Online-Trading-Erlebnis zu bieten und ihnen zu helfen, ihre Anlageportfolios zu optimieren. Jetzt können unsere Mitglieder über unsere Plattform CFDs auf Währungspaare, Aktien, Rohstoffe, Kryptowährungen sowie ETFs handeln.",
    "our_commitment": "Bei Kerdant verpflichten wir uns, eine überlegene Handelsumgebung zu bieten, indem wir Innovation, Effizienz und außergewöhnlichen Kundenservice kombinieren.",
    "leverages_up_to": "Hebel bis zu",
    "minimum_investment": "Mindestinvestition",
    "past_performance_disclaimer": "* Informationen zur vergangenen Performance sind kein verlässlicher Indikator für zukünftige Performance. Je nach den Umständen und/oder der Gerichtsbarkeit des Kunden können Beschränkungen für den Hebel gelten.",
    "forex": "Forex",
    "crypto": "Crypto",
    "stocks": "Stocks",
    "commodities": "Commodities",
    "etfs": "Indices",
    "stocks_cfd": "(CFD)",
    "chat": "Chat",
    "Bid": "Bid",
    "Ask": "Ask",
    "Sell": "Sell",
    "Buy": "Buy",
    "1D_Change": "1D Change",

    "header_home": "Startseite",
    "header_aboutus": "Über uns",
    "header_support": "Unterstützung",
    "bt_login": "Anmeldung",
    "bt_register": "Registrierung",
    "home_welcome": "HERZLICH WILLKOMMEN BEI KERDANT",
    "home_heading": "KEINE SPREADS, SOFORTIGE AUSZAHLUNGEN! KEINE WARTEZEIT!",
    "bt_home_free_account": "Kostenloses Übungskonto",
    "bt_home_trade_now": "Handeln jetzt",
    "home_deposit_withdraw": "Ein- und Auszahlungen",
    "home_deposit_withdraw_text01": "Wählen Sie aus mehreren Zahlungssystemen, um Ihre Gelder schnell und sicher abzuheben und einzuzahlen.",
    "home_deposit_withdraw_text02": "Mindestanlage - 10 $.",
    "bt_home_learn_more": "Mehr erfahren",
    "bt_home_open_account": "Konto eröffnen",
    "home_icon_heading01": "Erweiterte Plattform",
    "home_icon_text01": "Desktop Windows / MacOs / Web / Mobil",
    "home_icon_heading02": "Kostenloses Übungskonto",
    "home_icon_text02": "Wiederaufladbares kostenloses Übungskonto von 10.000 USD",
    "home_icon_heading03": "24/7-Support",
    "home_icon_text03": "Schneller mehrsprachiger Support",
    "bt_home_download_app": "App herunterladen",
    "home_about_us": "Über uns",
    "home_about_us_text": "Kerdant wurde 2024 gegründet und hat seinen Hauptsitz in Saint Lucia. Wir bieten ein breites Spektrum an Dienstleistungen an, darunter CFDs auf Aktien, ETFs, Rohstoffe, Indizes, Kryptowährungen und Forex, die sich sowohl an individuelle Trader als auch an institutionelle Anleger richten.\nUnsere Unterscheidungsmerkmale umfassen fortschrittliche Technologie, ein intuitives Backoffice, das in der Forex-Welt noch nie dagewesen ist, und 24/7-Kundensupport. Darüber hinaus bieten wir sofortige Auszahlungen ohne Wartezeit und 0 SPREADS an, um unseren Kunden das beste Handelserlebnis zu bieten.\nBei Kerdant setzen wir uns für die Bereitstellung eines herausragenden Handelsumfelds ein, indem wir Innovation, Effizienz und außergewöhnlichen Kundenservice miteinander verbinden.",
    "home_liquidity_providers": "Liquiditätsanbieter",
    "home_enjoy": "Genießen Sie die ultimative Plattform",
    "home_enjoy_text": "Multi-Chart-Layout, technische Analyse, historische Kurse und vieles mehr. Alles, was Sie in einer Forex-Handelsplattform suchen – verfügbar auf MT5, zugänglich auf dem Gerät Ihrer Wahl.",
    "home_enjoy_available": "Verfügbar",
    "home_enjoy_googleplay": "Google Play",
    "home_enjoy_macos": "MacOS",
    "home_enjoy_applestore": "Apple Store",
    "home_enjoy_android": "Android",
    "footer_heading": "Online-Handelsplattform",
    "footer_text01": "CFDs auf Aktien, ETFs, Rohstoffe, Indizes, Kryptowährungen und Devisen.",
    "footer_text02": "Kerdant ist eine der am schnellsten wachsenden Online-Handelsmarken der Welt. Zur besten Handelsplattform gewählt, haben wir unser Angebot nun erweitert, um CFDs auf Aktien, ETFs und Forex-Handel einzuschließen. Erstmals gegründet im Jahr 2024, ist Kerdant schnell gewachsen und bedient jetzt eine vielfältige und wachsende Kundenbasis. Unsere Plattform entwickelt sich ständig weiter, um sicherzustellen, dass sie schnell, genau und benutzerfreundlich ist. Wir haben unsere Angebote verfeinert und zahlreiche neue Produkte eingeführt, um unseren Kunden das ultimative Online-Handelserlebnis zu bieten und ihnen zu helfen, ihre Anlageportfolios zu optimieren. Jetzt können unsere Mitglieder auf unserer Plattform CFDs auf Währungspaare, Aktien, Rohstoffe, Kryptowährungen sowie ETFs handeln.",
    "footer_navigation": "Navigation",
    "footer_terms": "Nutzungsbedingungen",
    "footer_contact_us": "Kontaktieren Sie uns",
    "footer_demo_account": "Demokonto",
    "footer_create_account": "Konto erstellen",
    "footer_sitemap": "Sitemap",
    "footer_contact": "Kontakt",
    "footer_email": "kerdant@kerdant.com",
    "footer_phone": "+1 321 334 0230",
    "footer_open_hours": "Täglich von 08:00 bis 19:00 Uhr",
    "footer_follow_us": "Folgen Sie uns",
    "footer_facebook": "Facebook",
    "footer_instagram": "Instagram",
    "footer_twitter": "Twitter",
    "footer_linkedin": "LinkedIn",
    "footer_discord": "Discord",
    "footer_text03": "Die von Kerdant angebotenen Finanzprodukte umfassen Differenzkontrakte (CFDs) und andere komplexe Finanzinstrumente. Der Handel mit CFDs ist aufgrund der Hebelwirkung mit einem hohen Risiko verbunden, was sowohl zu erheblichen Gewinnen als auch zu erheblichen Verlusten führen kann. Folglich sind CFDs möglicherweise nicht für jeden Investor geeignet, da die Möglichkeit besteht, Ihr gesamtes investiertes Kapital zu verlieren. Es ist wichtig, nur Geld zu investieren, das Sie sich leisten können zu verlieren. Bevor Sie mit dem Handel mit den von Kerdant angebotenen komplexen Finanzprodukten beginnen, stellen Sie bitte sicher, dass Sie die damit verbundenen Risiken vollständig verstehen.",
    "about_heading": "Über uns",
    "about_welcome": "WILLKOMMEN BEI KERDANT",
    "about_support_team": "Support-Team",
    "about_support_team_text": "Von einer kleinen Gruppe von Linguisten zu einem echten Dreamteam",
    "about_support_number01": "+5",
    "about_support_number02": "+39",
    "about_support_number03": "+79",
    "about_support_members": "Mitgliederbetreuung",
    "about_trade_day": "Trades pro Tag",
    "about_trade_day_text": "Seit Januar 2024 ist die Anzahl der täglich getätigten Trades um mehr als 800 % gestiegen!",
    "about_trade_day_number01": "14 150",
    "about_trade_day_number01_small": "14 150",
    "about_trade_day_number02": "23 456",
    "about_trade_day_number02_small": "23 456",
    "about_trade_volume": "Handelsvolumen pro Monat",
    "about_trade_volume_may": "Mai",
    "about_trade_volume_june": "Juni",
    "about_trade_volume_july": "Juli",
    "about_accounts_registered": "Registrierte Konten",
    "about_accounts_registered_text": "Die Zahl der aktiven Nutzer wächst von Jahr zu Jahr rasant.",
    "about_accounts_may": "Mai",
    "about_accounts_may_number": "142 580",
    "about_accounts_june": "Juni",
    "about_accounts_june_number": "6 827 280",
    "about_accounts_july": "Juli",
    "about_accounts_july_number": "21 375 097",
    "about_accounts_month": "pro Monat",
    "about_accounts_ambass": "+100 Botschafter auf der ganzen Welt",
    "about_responding": "Beantwortung Ihrer Anfragen per Chat und Tickets",
    "about_responding_unit": "Sekunden",
    "about_responding_chat": "Chat",
    "about_responding_chat_may": "Mai",
    "about_responding_chat_may_number": "2",
    "about_responding_chat_june": "Juni",
    "about_responding_chat_june_number": "48",
    "about_responding_chat_july": "Juli",
    "about_responding_chat_july_number": "60",
    "about_responding_chat_text": "Unser Support-Team startete im Jahr 2024, als Händler noch 2 Minuten auf eine Antwort im Chat warten mussten. Heute erhalten Sie innerhalb von nur 43 Sekunden eine Antwort auf jede Frage.",
    "about_responding_email": "E-Mail",
    "about_responding_email_may": "Mai",
    "about_responding_email_may_number": "2",
    "about_responding_email_june": "Juni",
    "about_responding_email_june_number": "48",
    "about_responding_email_july": "Juli",
    "about_responding_email_july_number": "60",
    "about_responding_email_text": "Komplexe Fragen, die detaillierte Antworten erfordern, landen normalerweise in unserem Posteingang. Heute können Sie Ihre E-Mail-Antwort in nur 20 Minuten erhalten!",
    "about_affiliates": "Der monatliche Gewinn unserer Partner",
    "about_affiliates_text": "Unser Partnerprogramm ist das profitabelste der Branche, und das belegen die Zahlen. Sehen Sie sich das Umsatzwachstum unserer Partner in den letzten sechs Jahren an.",
    "about_affiliates_number": "$XX",
    "about_affiliates_month": "pro Monat",
    "about_affiliates_may": "Mai",
    "about_affiliates_june": "Juni",
    "about_affiliates_july": "Juli",
    "contact_heading": "Kontaktieren Sie uns",
    "contact_company": "KERDANT",
    "contact_register": "Registrierung:",
    "contact_register_code": "905 LLC 2021",
    "contact_address": "Adresse:",
    "contact_address_text": "Hinds-Gebäude, Kingstown, Saint Vincent und die Grenadinen",
    "contact_email": "support@kerdant.com",
    "contact_follow_us": "Folge uns",
    "contact_form_name": "Name",
    "contact_form_yourname": "Dein Name",
    "contact_form_lastname": "Nachname",
    "contact_form_yourlastname": "Dein Nachname",
    "contact_form_email": "E-Mail",
    "contact_form_youremail": "dein_name@domain.com",
    "contact_form_message": "Nachricht",
    "contact_form_yourmessage": "Schreiben Sie Ihre Nachricht",
    "bt_contact_send": "Senden",
    "contact_icon01_phone": "+13 456 789 000",
    "contact_icon01_text": "Für schnelle Hilfe und Anfragen wenden Sie sich bitte an uns. Wir helfen Ihnen gerne bei allen Fragen und Anliegen weiter.",
    "contact_icon02_email": "support@kerdant.com",
    "contact_icon02_text": "Senden Sie uns eine E-Mail für Support, Fragen oder andere Anliegen. Wir helfen Ihnen gerne weiter!",
    "contact_icon03_chat": "Live-Chat",
    "contact_icon03_text": "Die Kerdant-Support-Spezialisten beantworten gerne alle Ihre Fragen per integriertem CHAT."
}
