{
    "no_spreads": "TANPA SPREAD,",
    "instant_withdrawals": "penarikan instan!",
    "no_waiting": "tanpa menunggu!",
    "company_overview": "Kerdant didirikan pada tahun 2024 dan berpusat di Saint Lucia. Kami menawarkan berbagai layanan, termasuk CFDs pada Saham, ETF, Komoditas, Indeks, Cryptocurrency, dan Forex, melayani baik trader individu maupun institusional.",
    "our_differentiators": "Pembeda kami termasuk teknologi canggih, kantor belakang intuitif yang belum pernah terlihat sebelumnya di dunia forex, dan dukungan pelanggan 24/7. Selain itu, kami menawarkan penarikan instan tanpa waktu tunggu dan 0 SPREADS untuk menjamin pengalaman trading terbaik bagi klien kami.",
    "cfd_offerings": "CFDs pada Saham, ETF, Komoditas, Indeks, Cryptocurrency, dan Forex.",
    "brand_growth": "Kerdant adalah salah satu merek perdagangan online dengan pertumbuhan tercepat di dunia. Terpilih sebagai platform perdagangan terbaik, kami telah memperluas penawaran kami untuk mencakup CFDs pada saham, ETF, dan perdagangan Forex.",
    "company_growth": "Didirikan pertama kali pada tahun 2024, Kerdant telah tumbuh dengan cepat dan kini melayani basis klien yang beragam dan berkembang. Platform kami terus berkembang untuk memastikan kecepatan, akurasi, dan kemudahan penggunaan.",
    "refined_offerings": "Kami telah menyempurnakan penawaran kami dan memperkenalkan berbagai produk baru untuk memberikan pengalaman trading online terbaik kepada pelanggan kami dan membantu mereka mengoptimalkan portofolio investasi mereka. Sekarang, menggunakan platform kami, anggota kami dapat melakukan trading CFDs pada pasangan mata uang, saham, komoditas, cryptocurrency, serta ETF.",
    "our_commitment": "Di Kerdant, kami berkomitmen untuk menyediakan lingkungan trading superior dengan menggabungkan inovasi, efisiensi, dan layanan pelanggan yang luar biasa.",
    "leverages_up_to": "Leverage hingga",
    "minimum_investment": "Investasi minimum",
    "past_performance_disclaimer": "* Informasi tentang kinerja masa lalu bukan indikator yang dapat diandalkan untuk kinerja di masa depan. Pembatasan leverage mungkin berlaku tergantung pada keadaan dan/atau yurisdiksi klien.",
    "forex": "Forex",
    "crypto": "Crypto",
    "stocks": "Stocks",
    "commodities": "Commodities",
    "etfs": "ETFs",
    "stocks_cfd": "(CFD)",
    "chat": "Chat",
    "Bid": "Bid",
    "Ask": "Ask",
    "Sell": "Sell",
    "Buy": "Buy",
    "1D_Change": "1D Change",

    "header_home": "Beranda",
    "header_aboutus": "Tentang Kami",
    "header_support": "Bantuan",
    "bt_login": "Masuk",
    "bt_register": "Daftar",
    "home_welcome": "SELAMAT DATANG DI KERDANT",
    "home_heading": "TANPA SPREAD, PENARIKAN INSTAN! TANPA MENUNGGU!",
    "bt_home_free_account": "Akun Demo Gratis",
    "bt_home_trade_now": "Trading Sekarang",
    "home_deposit_withdraw": "Deposit dan Penarikan",
    "home_deposit_withdraw_text01": "Pilih beberapa sistem pembayaran untuk menarik dan menyimpan dana Anda dengan cepat dan aman.",
    "home_deposit_withdraw_text02": "Setoran minimum - $10.",
    "bt_home_learn_more": "Pelajari lebih lanjut",
    "bt_home_open_account": "Buka Akun",
    "home_icon_heading01": "Platform Lanjutan",
    "home_icon_text01": "Desktop Windows / MacOs / Web / Seluler",
    "home_icon_heading02": "Latihan Gratis",
    "home_icon_text02": "Akun Demo Gratis Isi Ulang $10.000",
    "home_icon_heading03": "Dukungan 24/7",
    "home_icon_text03": "Dukungan multibahasa yang cepat",
    "bt_home_download_app": "Unduh Aplikasi",
    "home_about_us": "Tentang Kami",
    "home_about_us_text": "\"Kerdant didirikan pada tahun 2024 dan berkantor pusat di Saint Lucia. Kami menawarkan berbagai layanan, termasuk CFD pada Saham, ETF, Komoditas, Indeks, Mata Uang Kripto, dan Forex, untuk trader perorangan dan investor institusi. Keunggulan kami termasuk teknologi canggih, back office intuitif yang belum pernah ada di dunia forex, dan dukungan pelanggan 24/7. Selain itu, kami menyediakan penarikan instan tanpa waktu tunggu dan menawarkan 0 SPREAD untuk memastikan pengalaman trading terbaik bagi klien kami. Di Kerdant, kami berkomitmen untuk menyediakan lingkungan trading yang superior dengan menggabungkan inovasi, efisiensi, dan layanan pelanggan yang luar biasa.\"",
    "home_liquidity_providers": "Penyedia Likuiditas",
    "home_enjoy": "Nikmati platform terbaik",
    "home_enjoy_text": "Tata letak multi-grafik, analisis teknis, kutipan historis, dan banyak lagi. Semua yang Anda cari dalam platform trading forex - tersedia di MT5, dapat diakses di perangkat pilihan Anda.",
    "home_enjoy_available": "Tersedia",
    "home_enjoy_googleplay": "Google Play",
    "home_enjoy_macos": "MacOS",
    "home_enjoy_applestore": "Apple Store",
    "home_enjoy_android": "Android",
    "footer_heading": "Platform Perdagangan Online",
    "footer_text01": "CFD pada Saham, ETF, Komoditas, Indeks, Cryptocurrency, dan Forex.",
    "footer_text02": "Kerdant adalah salah satu merek perdagangan online yang tumbuh paling cepat di dunia. Terpilih sebagai platform perdagangan terbaik, kami sekarang telah memperluas penawaran kami untuk menyertakan CFD pada saham, ETF, dan perdagangan Forex. Pertama kali didirikan pada tahun 2024, Kerdant telah berkembang pesat dan sekarang melayani basis klien yang beragam dan terus berkembang. Platform kami terus berkembang untuk memastikan cepat, akurat, dan mudah digunakan. Kami telah menyempurnakan penawaran kami dan memperkenalkan banyak produk baru untuk memberikan pengalaman perdagangan online terbaik kepada pelanggan kami dan membantu mereka mengoptimalkan portofolio investasi mereka. Sekarang, menggunakan platform kami, anggota kami dapat memperdagangkan CFD pada pasangan mata uang, saham, komoditas, cryptocurrency, serta ETF.",
    "footer_navigation": "Navigasi",
    "footer_terms": "Syarat dan Ketentuan",
    "footer_contact_us": "Hubungi Kami",
    "footer_demo_account": "Akun Demo",
    "footer_create_account": "Buat Akun",
    "footer_sitemap": "Peta Situs",
    "footer_contact": "Kontak",
    "footer_email": "kerdant@kerdant.com",
    "footer_phone": "+1 321 334 0227",
    "footer_open_hours": "Setiap hari pukul 08:00 - 19:00 WIB",
    "footer_follow_us": "Ikuti kami",
    "footer_facebook": "Facebook",
    "footer_instagram": "Instagram",
    "footer_twitter": "Twitter",
    "footer_linkedin": "LinkedIn",
    "footer_discord": "Discord",
    "footer_text03": "Produk keuangan yang disediakan oleh Kerdant termasuk kontrak untuk perbedaan (CFD) dan instrumen keuangan kompleks lainnya. Perdagangan CFD melibatkan risiko tingkat tinggi karena leverage, yang dapat menghasilkan keuntungan signifikan atau kerugian substansial. Akibatnya, CFD mungkin tidak cocok untuk semua investor, karena ada potensi kehilangan seluruh modal Anda yang diinvestasikan. Sangat penting untuk hanya menginvestasikan uang yang Anda mampu dan rela kehilangan. Sebelum terlibat dalam perdagangan produk keuangan kompleks yang ditawarkan oleh Kerdant, pastikan Anda sepenuhnya memahami risiko yang terkait.",
    "about_heading": "Tentang Kami",
    "about_welcome": "SELAMAT DATANG DI KERDANT",
    "about_support_team": "Tim Dukungan",
    "about_support_team_text": "Dari sekelompok kecil ahli bahasa menjadi tim impian sejati",
    "about_support_number01": "+5",
    "about_support_number02": "+39",
    "about_support_number03": "+79",
    "about_support_members": "Anggota Dukungan",
    "about_trade_day": "Transaksi Harian",
    "about_trade_day_text": "Sejak Januari 2024, jumlah transaksi yang dilakukan per hari meningkat lebih dari 800%!",
    "about_trade_day_number01": "14 150",
    "about_trade_day_number01_small": "14 150",
    "about_trade_day_number02": "23 456",
    "about_trade_day_number02_small": "23 456",
    "about_trade_volume": "Volume perdagangan per bulan",
    "about_trade_volume_may": "Mei",
    "about_trade_volume_june": "Juni",
    "about_trade_volume_july": "Juli",
    "about_accounts_registered": "Akun terdaftar",
    "about_accounts_registered_text": "Jumlah pengguna aktif tumbuh pesat dari tahun ke tahun.",
    "about_accounts_may": "Mei",
    "about_accounts_may_number": "139 580",
    "about_accounts_june": "Juni",
    "about_accounts_june_number": "6 827 280",
    "about_accounts_july": "Juli",
    "about_accounts_july_number": "21 375 097",
    "about_accounts_month": "per bulan",
    "about_accounts_ambass": "+100 Duta di seluruh dunia",
    "about_responding": "Menanggapi pertanyaan Anda melalui Chat dan Tiket",
    "about_responding_unit": "detik",
    "about_responding_chat": "obrolan",
    "about_responding_chat_may": "Mei",
    "about_responding_chat_may_number": "2",
    "about_responding_chat_june": "Juni",
    "about_responding_chat_june_number": "48",
    "about_responding_chat_july": "Juli",
    "about_responding_chat_july_number": "60",
    "about_responding_chat_text": "Tim dukungan kami dimulai pada tahun 2024, ketika para pedagang harus menunggu 2 menit untuk mendapatkan jawaban dalam obrolan. Hari ini Anda bisa mendapatkan jawaban untuk pertanyaan apa pun hanya dalam 43 detik.",
    "about_responding_email": "Email",
    "about_responding_email_may": "Mei",
    "about_responding_email_may_number": "2",
    "about_responding_email_june": "Juni",
    "about_responding_email_june_number": "48",
    "about_responding_email_july": "Juli",
    "about_responding_email_july_number": "60",
    "about_responding_email_text": "Pertanyaan rumit yang membutuhkan jawaban mendetail biasanya berakhir di kotak masuk kami. Hari ini, Anda bisa menerima balasan email Anda hanya dalam 20 menit!",
    "about_affiliates": "Keuntungan bulanan Afiliasi kami (Keuntungan bulanan Afiliasi kami)",
    "about_affiliates_text": "Program afiliasi kami adalah yang paling menguntungkan di industri ini, fakta yang didukung oleh angka. Lihatlah pertumbuhan pendapatan afiliasi kami selama enam tahun terakhir.",
    "about_affiliates_number": "$XX",
    "about_affiliates_month": "per bulan",
    "about_affiliates_may": "Mei",
    "about_affiliates_june": "Juni",
    "about_affiliates_july": "Juli",
    "contact_heading": "Hubungi Kami",
    "contact_company": "KERDANT",
    "contact_register": "Daftar:",
    "contact_register_code": "905 LLC 2021",
    "contact_address": "Alamat:",
    "contact_address_text": "Gedung Hinds, Kingstown, Saint Vincent dan Grenadines",
    "contact_email": "support@kerdant.com",
    "contact_follow_us": "Ikuti kami",
    "contact_form_name": "Nama",
    "contact_form_yourname": "Nama Anda",
    "contact_form_lastname": "Nama Belakang",
    "contact_form_yourlastname": "Nama Belakang Anda",
    "contact_form_email": "Email",
    "contact_form_youremail": "nama_anda@domain.com",
    "contact_form_message": "Pesan",
    "contact_form_yourmessage": "Ketik pesan Anda",
    "bt_contact_send": "Kirim",
    "contact_icon01_phone": "+13 456 789 000",
    "contact_icon01_text": "Untuk mendapatkan bantuan cepat dan pertanyaan, hubungi kami. Kami siap membantu dengan any pertanyaan atau masalah yang mungkin Anda miliki.",
    "contact_icon02_email": "support@kerdant.com",
    "contact_icon02_text": "Kirimkan email kepada kami untuk mendapatkan dukungan, pertanyaan, atau kebutuhan lainnya. Kami siap membantu Anda!",
    "contact_icon03_chat": "Obrolan Langsung",
    "contact_icon03_text": "Spesialis dukungan Kerdant dengan senang hati akan menjawab any pertanyaan yang mungkin Anda miliki melalui CHAT bawaan."
}
