{
    "footer_text04": "Países Restringidos: Kerdant Ltd no ofrece servicios a residentes de ciertos países como Estados Unidos de América, Canadá, Brasil y Emiratos Árabes Unidos (EAU), ni en un país donde tal distribución o uso sea contrario a la ley o regulación local.",
    "register_number": "NÚMERO DE REGISTRO 2024-00344",

    "no_spreads": "¡SIN SPREADS,",
    "instant_withdrawals": "retiros instantáneos!",
    "no_waiting": "¡sin esperas!",
    "company_overview": "Kerdant fue fundada en 2024 y tiene su sede en Santa Lucía. Ofrecemos una amplia gama de servicios, incluyendo CFDs sobre acciones, ETFs, materias primas, índices, criptomonedas y Forex, dirigidos tanto a traders individuales como institucionales.",
    "our_differentiators": "Nuestros diferenciadores incluyen tecnología avanzada, una oficina trasera intuitiva nunca antes vista en el mundo del forex, y soporte al cliente las 24 horas del día, los 7 días de la semana. Además, ofrecemos retiros instantáneos sin tiempos de espera y 0 SPREADS para garantizar la mejor experiencia de trading para nuestros clientes.",
    "cfd_offerings": "CFDs sobre acciones, ETFs, materias primas, índices, criptomonedas y Forex.",
    "brand_growth": "Kerdant es una de las marcas de trading online de más rápido crecimiento en el mundo. Votada como la mejor plataforma de trading, hemos ampliado nuestras ofertas para incluir CFDs sobre acciones, ETFs y Forex.",
    "company_growth": "Fundada por primera vez en 2024, Kerdant ha crecido rápidamente y ahora sirve a una base de clientes diversa y en expansión. Nuestra plataforma está en constante evolución para garantizar que sea rápida, precisa y fácil de usar.",
    "refined_offerings": "Hemos refinado nuestras ofertas e introducido numerosos nuevos productos para proporcionar a nuestros clientes la mejor experiencia de trading online y ayudarles a optimizar sus carteras de inversión. Ahora, usando nuestra plataforma, nuestros miembros pueden operar CFDs sobre pares de divisas, acciones, materias primas, criptomonedas, así como ETFs.",
    "our_commitment": "En Kerdant, estamos comprometidos a proporcionar un entorno de trading superior combinando innovación, eficiencia y un servicio al cliente excepcional.",
    "leverages_up_to": "Apalancamientos de hasta",
    "minimum_investment": "Inversión mínima",
    "past_performance_disclaimer": "* La información sobre el rendimiento pasado no es un indicador confiable del rendimiento futuro. Pueden aplicarse restricciones de apalancamiento según las circunstancias y/o la jurisdicción del cliente.",

    "forex": "Forex",
    "crypto": "Crypto",
    "stocks": "Stocks",
    "commodities": "Commodities",
    "etfs": "Indices",
    "stocks_cfd": "(CFD)",
    "chat": "Chat",
    "Bid": "Bid",
    "Ask": "Ask",
    "Sell": "Sell",
    "Buy": "Buy",
    "1D_Change": "1D Change",

    "header_home": "Inicio",
    "header_aboutus": "Acerca de nosotros",
    "header_support": "Soporte",
    "bt_login": "Iniciar sesión",
    "bt_register": "Registrarse",
    "home_welcome": "BIENVENIDO A KERDANT",
    "home_heading": "SIN DIFERENCIALES, ¡RETIROS INSTANTÁNEOS! ¡SIN ESPERA!",
    "bt_home_free_account": "Cuenta de práctica gratuita",
    "bt_home_trade_now": "Operar ahora",
    "home_deposit_withdraw": "Depósitos y retiros",
    "home_deposit_withdraw_text01": "Elija entre varios sistemas de pago para retirar y depositar tus fondos de forma rápida y segura.",
    "home_deposit_withdraw_text02": "Depósito mínimo - $10.",
    "bt_home_learn_more": "Aprende más",
    "bt_home_open_account": "Abrir una cuenta",
    "home_icon_heading01": "Plataforma avanzada",
    "home_icon_text01": "Desktop Windows / MacOs / Web / Móvil",
    "home_icon_heading02": "Práctica gratuita",
    "home_icon_text02": "Cuenta de práctica gratuita recargable de $10,000",
    "home_icon_heading03": "Soporte 24/7",
    "home_icon_text03": "Soporte multilingüe rápido",
    "bt_home_download_app": "Descargar aplicación",
    "home_about_us": "Acerca de nosotros",
    "home_about_us_text": "La empresa Kerdant se fundó en 2024 y tiene su sede en Santa Lucía. Ofrecemos una amplia gama de servicios, incluidos CFD sobre acciones, ETF, materias primas, índices, criptomonedas y Forex, para traders individuales e inversores institucionales.\nNuestras ventajas incluyen tecnología avanzada, un back office intuitivo nunca antes visto en el mundo del forex y atención al cliente 24/7. Además, ofrecemos retiros instantáneos sin tiempo de espera y ofrecemos 0 SPREADS para garantizar la mejor experiencia de trading para nuestros clientes.\nEn Kerdant, nos comprometemos a proporcionar un entorno de trading superior combinando innovación, eficiencia y un servicio de atención al cliente excepcional.",
    "home_liquidity_providers": "Proveedores de liquidez",
    "home_enjoy": "Disfruta de la plataforma definitiva",
    "home_enjoy_text": "Diseño multigráfico, análisis técnico, cotizaciones históricas y mucho más. Todo lo que busca en una plataforma de trading de forex, disponible en MT5, accesible en el dispositivo que elija.",
    "home_enjoy_available": "Disponible",
    "home_enjoy_googleplay": "Google Play",
    "home_enjoy_macos": "MacOS",
    "home_enjoy_applestore": "苹果商店",
    "home_enjoy_android": "Android",
    "footer_heading": "Plataforma de comercio en línea",
    "footer_text01": "CFDs sobre acciones, ETF, productos básicos, índices, criptomonedas y divisas.",
    "footer_text02": "Kerdant es una de las marcas de comercio en línea de más rápido crecimiento en el mundo. Votada como la mejor plataforma de trading, ahora hemos ampliado nuestras ofertas para incluir CFDs sobre acciones, ETFs y trading de Forex. Fundada por primera vez en 2024, Kerdant ha crecido rápidamente y ahora atiende a una base de clientes diversa y en expansión. Nuestra plataforma está en constante evolución para garantizar que sea rápida, precisa y fácil de usar. Hemos refinado nuestras ofertas e introducido numerosos productos nuevos para proporcionar a nuestros clientes la mejor experiencia de trading en línea y ayudarlos a optimizar sus carteras de inversión. Ahora, usando nuestra plataforma, nuestros miembros pueden negociar CFDs sobre pares de divisas, acciones, materias primas, criptomonedas, así como ETFs.",
    "footer_navigation": "Navegación",
    "footer_terms": "Términos y condiciones",
    "footer_contact_us": "Contáctenos",
    "footer_demo_account": "Cuenta demo",
    "footer_create_account": "Crear una cuenta",
    "footer_sitemap": "Mapa del sitio",
    "footer_contact": "Contacto",
    "footer_email": "kerdant@kerdant.com",
    "footer_phone": "+1 321 334 0225",
    "footer_open_hours": "Todos los días de 8:00 a.m. a 7:00 p.m.",
    "footer_follow_us": "Síguenos",
    "footer_facebook": "Facebook",
    "footer_instagram": "Instagram",
    "footer_twitter": "Twitter",
    "footer_linkedin": "LinkedIn",
    "footer_discord": "Discord",
    "footer_text03": "Los productos financieros proporcionados por Kerdant incluyen contratos por diferencia (CFD) y otros instrumentos financieros complejos. La negociación de CFD implica un alto nivel de riesgo debido al apalancamiento, que puede resultar en ganancias significativas o pérdidas sustanciales. En consecuencia, los CFD pueden no ser adecuados para todos los inversores, ya que existe la posibilidad de perder todo su capital invertido. Es fundamental invertir solo el dinero que pueda permitirse perder. Antes de participar en la negociación de los productos financieros complejos ofrecidos por Kerdant, asegúrese de comprender completamente los riesgos asociados.",
    "about_heading": "Acerca de nosotros",
    "about_welcome": "BIENVENIDO A KERDANT",
    "about_support_team": "Equipo de soporte",
    "about_support_team_text": "De un pequeño grupo de lingüistas a un verdadero equipo de ensueño",
    "about_support_number01": "+5",
    "about_support_number02": "+39",
    "about_support_number03": "+79",
    "about_support_members": "Miembros de soporte",
    "about_trade_day": "Operaciones por día",
    "about_trade_day_text": "Desde enero de 2024, ¡el número de operaciones realizadas por día aumentó en más del 800%!",
    "about_trade_day_number01": "14 150",
    "about_trade_day_number01_small": "14 150",
    "about_trade_day_number02": "23 456",
    "about_trade_day_number02_small": "23 456",
    "about_trade_volume": "Volumen de trading por mes",
    "about_trade_volume_may": "Mayo",
    "about_trade_volume_june": "Junio",
    "about_trade_volume_july": "Julio",
    "about_accounts_registered": "Cuentas registradas",
    "about_accounts_registered_text": "El número de usuarios activos está creciendo rápidamente año tras año.",
    "about_accounts_may": "Mayo",
    "about_accounts_may_number": "137 580",
    "about_accounts_june": "Junio",
    "about_accounts_june_number": "6 827 280",
    "about_accounts_july": "Julio",
    "about_accounts_july_number": "21 375 097",
    "about_accounts_month": "por mes",
    "about_accounts_ambass": "+100 Embajadores en todo el mundo",
    "about_responding": "Respondiendo a sus consultas a través de chats y tickets",
    "about_responding_unit": "segundos",
    "about_responding_chat": "chat",
    "about_responding_chat_may": "Mayo",
    "about_responding_chat_may_number": "2",
    "about_responding_chat_june": "Junio",
    "about_responding_chat_june_number": "48",
    "about_responding_chat_july": "Julio",
    "about_responding_chat_july_number": "60",
    "about_responding_chat_text": "Nuestro equipo de soporte comenzó en 2024, cuando los operadores tenían que esperar 2 minutos para obtener una respuesta en los chats. Hoy puede obtener una respuesta a cualquier pregunta en solo 43 segundos.",
    "about_responding_email": "Correo electrónico",
    "about_responding_email_may": "Mayo",
    "about_responding_email_may_number": "2",
    "about_responding_email_june": "Junio",
    "about_responding_email_june_number": "48",
    "about_responding_email_july": "Julio",
    "about_responding_email_july_number": "60",
    "about_responding_email_text": "Las preguntas complejas que requieren respuestas detalladas suelen terminar en nuestra bandeja de entrada. ¡Hoy mismo puedes recibir una respuesta a tu correo electrónico en tan solo 20 minutos!",
    "about_affiliates": "El beneficio mensual de nuestros afiliados",
    "about_affiliates_text": "Nuestro programa de afiliados es el más rentable de la industria, un hecho respaldado por las cifras. Consulta el crecimiento de los ingresos de nuestros afiliados en los últimos seis años.",
    "about_affiliates_number": "$XX",
    "about_affiliates_month": "por mes",
    "about_affiliates_may": "Mayo",
    "about_affiliates_june": "Junio",
    "about_affiliates_july": "Julio",
    "contact_heading": "Contáctenos",
    "contact_company": "KERDANT",
    "contact_register": "Registro:",
    "contact_register_code": "905 LLC 2021",
    "contact_address": "Dirección:",
    "contact_address_text": "Edificio Hinds, Kingstown, San Vicente y las Granadinas",
    "contact_email": "support@kerdant.com",
    "contact_follow_us": "Síguenos",
    "contact_form_name": "Nombre",
    "contact_form_yourname": "Tu nombre",
    "contact_form_lastname": "Apellido",
    "contact_form_yourlastname": "Tu apellido",
    "contact_form_email": "Correo electrónico",
    "contact_form_youremail": "tu_nombre@dominio.com",
    "contact_form_message": "Mensaje",
    "contact_form_yourmessage": "Escribe tu mensaje",
    "bt_contact_send": "Enviar",
    "contact_icon01_phone": "+13 456 789 000",
    "contact_icon01_text": "Para obtener asistencia rápida y realizar consultas, comuníquese con nosotros. Estamos aquí para ayudarlo con cualquier pregunta o inquietud que pueda tener.",
    "contact_icon02_email": "support@kerdant.com",
    "contact_icon02_text": "Envíenos un correo electrónico para obtener asistencia, preguntas o cualquier otra necesidad. ¡Estamos listos para ayudarlo!",
    "contact_icon03_chat": "Chat en vivo",
    "contact_icon03_text": "Los especialistas de soporte de Kerdant estarán encantados de responder cualquier pregunta que tenga a través del CHAT integrado."
}
